[
  "advanced-canvas",
  "obsidian-advanced-slides",
  "buttons",
  "obsidian-charts",
  "dataview",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "homepage",
  "obsidian-admonition",
  "obsidian-outliner",
  "task-board",
  "arrows-in-md",
  "folder-links",
  "metadata-icon",
  "copilot",
  "better-word-count",
  "colored-tags",
  "table-extended",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "mousewheel-image-zoom",
  "sheets",
  "breadcrumbs",
  "obsidian-icons-plugin",
  "obsidian-meta-bind-plugin",
  "pretty-properties",
  "metadata-hider",
  "digitalgarden",
  "metaedit",
  "mermaid-tools"
]